[
  {"name": "ИМПЕРИЯ АНГЕЛОВ","date":"1.10","time": "19:30", "author": "Б. Вебер", "starring": "Петров И., Иванова Е., Сидоров К.", "price": 100,"theatre": "Дом Актёра", "troupe": "Может быть", "picture": "ImA.jpg", "summary": "Во всей Европе имя Бернарда Вербера на обложке книги означает только одно — шедевр! «Империя ангелов» — одна из самых нашумевших книг французского писателя. Главный герой попадает на небеса, где вынужден работать ангелом-хранителем. В его ведении — две разноплановые человеческие души: одна из них – французский писатель, с непредсказуемым характером и тонкой, ранимой психикой, другая — российская переводчица, которую главный герой знал ещё на земле. Шаг за шагом, персонажи преодолевают сложные ситуации и добиваются поставленных целей. Но каждого из них, впереди ждут главные испытания, справиться с которыми сложнейшая задача даже для ангелов…" },
  {"name": "ОДИССЕЯ","date": "30.09","time": "19:00", "author": "Гомер", "starring": "Петров И., Иванова Е., Сидоров К.", "price": 90,"theatre": "Театр им. А.С. Пушкина", "troupe": "Аркадия", "picture": "odyssey.jpg", "summary": "«Одиссе?я» — вторая после «Илиады» классическая поэма, приписываемая древнегреческому поэту Гомеру. Создана, вероятно, в VIII веке до н. э. или несколько позже. Рассказывает о приключениях мифического героя по имени Одиссей во время его возвращения на родину по окончании Троянской войны, а также о приключениях его жены Пенелопы, ожидавшей Одиссея на Итаке."},
  {"name": "НАТАЛКА ПОЛТАВКА","date": "14.10","time": "17:00", "author": "И.П. Котляревский", "starring": "Петров И., Иванова Е., Сидоров К.", "price": 70,"theatre": "Театр им. Т.Г. Шевченко", "troupe": "Бурлеск", "picture": "NP.jpg", "summary": "Ната?лка Полта?вка — пьеса Ивана Петровича Котляревского под влиянием украинской вертепной, школьной драмы, интермедий XVIII века. Впервые поставлена в 1819, опубликована в 1838. Основной источник для написания произведения — жизнь украинского общества, лирично-бытовые, обрядовые, купальские песни, баллады («Ой оддала мене мати за нелюба заміж», «Брала дівка льон», «Розлилися води на чотири броди», «Чорна хмаронька наступає», «Лимерівна»). Основной конфликт пьесы — между стремлением матери обеспечить материальное благополучие (дочери и своё), и вспыхнувшей любви молодых людей, не угасшей в разлуке. Основной мотив произведения: разлука девушки с любимым-бедняком, сватанье к ней старого, возвращение любимого, все совершают благородные поступки, счастливый конец."},
  {"name": "ТАРАСА БУЛЬБА","date": "5.10","time": "17:00", "author": "Н.В.Гоголь", "starring": "Петров И., Иванова Е., Сидоров К.", "price": 80,"theatre": "Театр им. Т.Г. Шевченко", "troupe": "Бурлеск", "picture": "TB.jpg", "summary": "События книги происходят в среде запорожских казаков, в первой половине XVII века. Несмотря на авторское указание, что Тарас Бульба родился в XV веке, в пользу XVII века говорит и известный факт заядлого курения Бульбы: открытие табака европейцами произошло в самом конце XV века (благодаря Колумбу) и только к XVII веку широко распространилось. Указав XV век, Гоголь подчеркнул, что повесть — фантастическая, а образ — собирательный, но одним из прообразов Тараса Бульбы является предок известного путешественника Н. Н. Миклухо-Маклая родившийся в Стародубе в начале XVII века куренной атаман Войска Запорожского Охрим Макуха, сподвижник Богдана Хмельницкого, который имел троих сыновей: Назара, Хому (Фому) и Омелька (Емельяна), из которых Назар предал своих товарищей-казаков и перешёл на сторону войска Речи Посполитой из-за любви к польской панночке (прототип гоголевского Андрия), Хома (прототип гоголевского Остапа) погиб, пытаясь доставить Назара отцу, а Емельян стал предком Николая Миклухо-Маклая и его дяди Григория Ильича Миклухи, учившегося вместе с Николаем Гоголем и рассказавшего ему семейное предание. Прообразом является также Иван Гонта, которому ошибочно приписывалось убийство двоих сыновей от жены-польки, хотя его жена — русская, и история — вымышленная."},
  {"name": "ЛЕБЕДЬ, РАК И ЩУКА","date": "21.09","time": "12:30", "author": "И.А. Крылов", "starring": "Петров И., Иванова Е., Сидоров К.", "price": 50,"theatre": "ТЮЗ", "troupe": "Карусель", "picture": "LRSH.jpg", "summary": "«Ле?бедь, Щу?ка и Рак» — басня Ивана Андреевича Крылова, написанная в 1814 году и опубликованная в сборнике «Новые басни» (1816, ч. 4). Сюжет содержит намек на события того времени: недовольство русского общества действиями политических союзников императора Александра (война Шестой коалиции против Наполеона); по другой версии, современники связывали сюжет басни с разногласиями между членами Государственного Совета."},
  {"name": "GLENN MILLER ORCHESTRA","date": "29.10", "time": "19:00", "author": "Glenn Miller", "starring": "-","price": 800,"theatre": "ХНАТОБ","troupe": "-","picture": "Glenn Miller.jpg", "summary":"Оркестр является одним из трех  оркестров в мире, которым дано право иметь такое название и единственым, который может работать в Европе!В репертуаре Оркестра Гленна Миллера - пьесы выдающихся композиторов эпохи биг-бендов - эпохи легендарного джаза 30-50-ых годов прошлого столетия.Вил Салден - знаменитый музыкант и исполнитель Нидерландов - влюбился в джаз давно и навсегда, и сумел собрать у себя отличных музыкантов из разных стран, таких же влюблённых и увлечённых в джаз, как и он сам.ил и его музыканты стараются воплотить в жизнь магическую формулу Миллера: «Каждый солист и аранжировщик музыки должен стремиться создать совершенно новый и безупречный стиль звучания, узнаваемый с самых первых нот».Кстати, согласно легенде, то самое уникальное и, безусловно узнаваемое звучание Оркестра Гленна Миллера, родилось совершенно случайно. Во время концерта трубач поранил губу, и музыкант с кларнетом вынужден был подхватить его партию.Таким образом появился на свет стиль игры Гленна Миллера - стиль, который дарит зрителям незабываемые ощущения праздника и соприкосновения с чудом Музыки!!"},
  {"name": "ИГРА В ДУРАКА","date": "24.10", "time": "19:00", "author": "Франсис Вебер", "starring": "Е.Паперный, Д.Лаленков","price": 350,"theatre": "Театр им. А.С. Пушкина","troupe": "-","picture": "Игра в дурака.jpg", "summary":"Франсис Вебер хорошо знаком зрителям. Этот известный мастер непревзойденных комедий написал сценарии и снял такие фильмы, как: «Игрушка», «Высокий блондин в черном ботинке», «Отличный», «Неудачники», «Беглецы» и еще много-много других. Вебер ассоциируется с Пьером Ришаром, который и воплощал в кино этого мирового любимца публики.Представьте себе: раз в неделю компания влиятельных господ устраивает ужин, на который каждый участник должен привести с собой одного дурака. Приглашенный, конечно, не догадывается, почему ему оказана такая «честь». Тот, чей дурак окажется самым убедительным, выигрывает. Когда к Пьеру дошла очередь привести гостя, он очень обрадовался, ведь накануне как раз познакомился с фантастическим дураком Франсуа Пиньон. Пиньон - очаровательный, простодушный, трогательный, смешной и просто замечательный ... Пьер и представить себе не мог, что через несколько часов этот Пиньон полностью разрушит его жизнь ...«Игра в дурака» - это легендарная пронзительная комедия, в которой зритель будет очарован поворотами событий и калейдоскопом непредвиденных ситуаций."},
  {"name": "ВАРШАВСКАЯ МЕЛОДИЯ","date": "14.10", "time": "19:00", "author": "Леонид Зорин", "starring": "Е.Степанкова, Н.Черепахин","price": 100,"theatre": "Дом Актера","troupe": "Один раз","picture": "Варшавская мелодия.jpg", "summary":"Любовь Гели, польской певицы, и Виктора, русского винодела была разрушена указом Сталина 1947 года. Жизнь и карьера унесли Гелю в Америку, откуда она приезжает в «перестроечную» Москву 1987 года. Встреча с незнакомым « новым русским» заставляет ее вновь пережить счастливые и трагические."},
  {"name": "ВЕЛИКИЕ КОМБИНАТОРЫ","date": "24.10", "time": "19:00", "author": "Е.Петров", "starring": "","price": 50,"theatre": "Театр им. Т.Г. Шевченко","troupe": "Чемпионы","picture": "Чемпионы.jpg", "summary":"Великие комбинаторы - яркий музыкальный спектакль по мотивам знаменитого романа Двенадцать стульев И.Ильфа и Е.Петрова.В главных ролях: Александр Заднепровский, Анатолий Гнатюк, Назар Заднепровский, Людмила Смородина, Владимир Николаенко, Владимир Абазопуло.Автор идеи и режиссер-постановщик Дмитрий Чирипюк, взяв за основу фабулу произведения, в определенной степени изменил отдельные сюжетные линии, объединил события, ситуации и образы. Через яркий зрительный (художник В.Бевза, художник по костюмам Н.Рудюк), музыкальный (композитор М.Шоренков) и пластический ряд (балетмейстер А.Семешкина) авторы сценической версии сделали акцент на призрачности и необходимости достижения мечты, на вечном человеческом стремлении осуществления заветных желаний, а желания на то они и желания, чтобы у каждого быть разными."},
  {"name": "УЖИН С ДУРАКОМ","date": "15.10", "time": "18:00", "author": "Ф.Вебер", "starring": "Алексей Райт","price": 70,"theatre": "Театр им. А.С. Пушкина","troupe": "Golden Eye","picture": "Дурак.jpg", "summary":"«Ужин с дураком» – комедия французского драматурга Франсиса Вебера, на счету которого такие известные киносценарии, как «Игрушка» , «Беглецы», «Неудачники» и другие. Он является знаковой фигурой среди драматургов современного театрального процесса.Основа сюжета состоит в истории, которая произошла одним вечером: представьте, что сегодня у вас ужин с друзьями, обязательным условием которого является необходимость привести с собой … дурака! Дурак, естественно, не должен ни о чем догадаться. Суть такой шутки в том, чтобы развязать необычному гостю язык. Тот из участников ужина, кто приведет «лучшего» дурака – победитель! А теперь представьте, что у вас люмбалгия, от вас сбежала жена, вы скрываетесь от налогового инспектора, и тут приходится терпеть приглашенного дурака, который появится так не вовремя в данной ситуации… И буквально через несколько часов ваша жизнь и жизнь дурака полностью разваливается, как макет из спичек…"},
  {"name": "ТЕАТР ТЕНЕЙ","date": "15.10", "time": "20:30", "author": "Teulis", "starring": "-","price": 250,"theatre": "Дом Актера","troupe": "Teulis","picture": "Тени.jpg", "summary":"Театр Теней Teulis – это всемирно известный театр теней, который получил признание во многих странах  Европы и других континентов. Постановка театра TEULIS— это оригинальное сочетание высококлассной акробатики, театра, оптических иллюзий, отличного звукового сопровождения и потрясающих видеопроекций.Искусство театра имеет возраст в несколько тысяч лет, но в последние  десятилетие этот жанр переживает возрождение и небывалый апгрейд.                             Театр теней изумительно прост в идее, и ему подвластны чудеса превращения. Стоит только актеру зайти за полупрозрачный экран, как для зрителей начинается мультипликация: темные фигуры вырастают одна из другой, преображаются, меняются в размерах."},
  {"name": "РОМЕО И ДЖУЛЬЕТТА","date": "15.10", "time": "19:00", "author": "-", "starring": "А.Единак","price": 400,"theatre": "Театр им. Т.Г. Шевченко","troupe": "UMD","picture": "Ромео.jpg", "summary":"МОДЕРН-БАЛЕТ «РОМЕО и ДЖУЛЬЕТТА». Впервые в Харькове UKRAINE MODERN BALLET представляет синтез классики и современной хореографии. Литературный шедевр задышал новой жизнью в сложных па и эффектных поддержках, которые демонстрирую финалисты талант-шоу «ТАНЦЮЮТЬ ВСІ» Анна Единак и Антон Киба. Здесь страсти понятны каждому зрителю. В танце исполнители выражают чувства, понятные каждому человеку: это любовь, это сомнения, ревность, гнев, расставание, страх перед будущим. В это вечер вы увидите виртуозное мастерство танцоров, вдыхающих новую жизнь в один из самых консервативных видов искусства — балет. "},
  {"name": "SYMPHONY ORCHESTRA","date": "15.10", "time": "15:30", "author": "Metallica", "starring": "-","price": 180,"theatre": "ХНАТОБ","troupe": "Scream inc.","picture": "Metla.jpg", "summary":"Такое надо видеть. Перевоплощение легенды! Уникальное шоу, наконец, доберётся и до нашего города. Классика и современность сольются в одно целое и предстанут перед зрителем во всей своей неординарной красоте. А неповторимое сочетание симфонической музыки и тяжёлого рока придаст шоу по-настоящему мистический оттенок и необычайный антураж.Встречайте! Scream Inc. в сопровождении симфонического оркестра! Официальный трибьют-бэнд монстров рока Metallica! Спустя 15 лет вы имеете уникальную возможность снова услышать ломовые хиты Metallica, как на их знаменитом концерте «S&M». Ведь именно в 1999 году вышла в свет знаменитая работа легенды, двойная концертная пластинка совместно с симфоническим оркестром Сан-Франциско. На ней группа исполнила песни со всех на тот момент имеющихся собственных студийных альбомов кроме «Kill ‘Em All», дополнив их двумя новыми песнями - «No Leaf Clover» и «Human». Успех был грандиозным. И можно уверенно сказать, что предстоящий концерт также не оставит равнодушным никого!"},
  {"name": "НОЧЬ СВ. ВАЛЕНТИНА","date": "17.10", "time": "17:00", "author": "Юрий Кочевенко", "starring": "Т.Жирко, А.Заднипровский, И.Мельник","price": 200,"theatre": "Театр им. А.С. Пушкина","troupe": "All stars","picture": "Val.jpg", "summary":"Новый проект от создателей Кафе разбитых сердец и Приглашения на рассвет.Зловещий отель - в самом центре города. Стрелки часов двигаются в направлении полуночи. Линии судеб восьми героев переплетаются причудливым узором. И по всем законам герметического детектива, должен появиться труп. Но!..Цифра на календаре диктует свои законы, и Танатос нехотя уступает место Эросу. Дистанция между прошлым и будущим, любовью и ненавистью, мужчиной и женщиной - не более чем несколько часов, отделяющих счастливое 14 февраля от злополучного 13-го...Без антракта"},
  {"name": "ЗВОНОК ИЗ ПРОШЛОГО","date": "17.10", "time": "20:00", "author": "В.Цывинский", "starring": "-","price": 100,"theatre": "Театр им. Т.Г. Шевченко","troupe": "Fashion","picture": "Call.jpg", "summary":"Они давно расстались. Она спокойна, уравновешена и по-своему счастлива... без него. У нее успешный муж, налаженный бизнес, двое детей. Его жизнь тоже устоялась в повседневных заботах: годы обыденности притупили боль предательства…Но раздавшийся внезапно телефонный звонок нарушает привычное течение жизни, возвращает их в прошлое и заставляет поставить все точки над i. Возможно ли вернуть то, что казалось уже навсегда утраченным? Одна женщина и двое мужчин. На первый взгляд – обычный любовный треугольник. Но один из героев идет на рискованный психологический эксперимент. Вот тут-то и наступает экзамен для каждого из персонажей, где выбор крайне жесткий: порядочность и подлость, честь и предательство… И классическая любовная история перерастает к финалу в захватывающий триллер."},
  {"name": "БЕЛОСНЕЖКА","date": "10.10", "time": "21:00", "author": "А.Деняков", "starring": "В.Литвиненко","price": 70,"theatre": "Театр им. Т.Г. Шевченко","troupe": "ASAP","picture": "White.jpg", "summary":"колько поколений выросло на этой прекрасной сказке, которую написали братья Гримм много лет назад!Сюжет ее известен всем с детства: жила-была принцесса Белоснежка, у которой была злая мачеха-королева. Мачеха считала себя самой красивой женщиной в мире, и неистовствовала, когда узнала, что ее падчерица красивее нее. Коварная мачеха решила избавиться от своей соперницы, приказав охотнику отвести Белоснежку в лес и убить ее. Но рука охотника поднялась на невинное создание - отпустил Белоснежку, оставив ее одну в страшном лесу.Блуждая по лесу, Белоснежка наткнулась на дом, к которому вскоре пришли семеро гномов. Белоснежка поселилась с ними, готовя им, ухаживая дом и наставляя гномов. Узнав об этом, мачеха, переодевшись в старую нищую, досталась дома гномов, подстерегла Белоснежку и предложила ей отравленное яблоко. Только откусив кусочек яблока, девушка упала замертво. Но сказка не была бы сказкой, если бы на этом все закончилось. Белоснежку разбудит от вечного сна поцелуй прекрасного принца."},
  {"name": "ЗА ДВУМЯ ЗАЙЦАМИ","date": "10.10", "time": "22:00", "author": "М.Старицкий", "starring": "-","price": 80,"theatre": "Театр им. А.С. Пушкина","troupe": "Осенняя сказка","picture": "Rabbit.jpg", "summary":"Свирид Петрович Голохвастов  держал в городе собственную цирюльню и слыл большим модником и вертопрахом. Однажды, проигравшись в карты, он решил поправить свои дела выгодной женитьбой. Как раз он узнал о том, что за свою дочь Серки дают десять тысяч приданого. Судебный пристав за долги опечатал его цирюльню, а сам Свирид Петрович пошёл занимать денег к ростовщику, ведь для аферы с женитьбой опять нужны деньги…Гуляя со своим другом на Владимирской горке, он увидел красивую девушку Галю  и влюбился в неё. Однако он вынужден идти и вести Проню Прокоповну  в иллюзион (синематограф). Друзьям же он похваляется, что женится на Проне только из-за денег, а сам заведёт роман с красавицей на стороне.Возвращаясь из иллюзиона он, случайно встретив Галю, преграждает ей путь, пытается поцеловать. В этот момент их застаёт мать Гали, Секлета . Секлета заставляет Свирида Петровича присягнуть на церковь, что он женится на Гале."}
]